[
	{
		"question": "What is a genetic mutation?",
		"reply": "A genetic mutation is a change in the DNA code that can have various impacts, from being harmless to causing diseases. For example, mutations in specific genes can cause cancer by triggering the rapid growth of cells and which can influence how doctors decide on treatments.",
		"category": "acuity",
		"open": true
	},
	{
		"question": "How do genetic mutations contribute to cancer?",
		"reply": "Genetic mutations play a critical role in the initiation and progression of cancer by disrupting the normal cellular functions that maintain normal tissue growth and integrity. When certain genes acquire mutations, they can lose their ability to regulate these processes effectively leading to uncontrolled cell growth, which can become cancerous. Additionally, mutations can affect genes involved in repairing DNA damage or controlling cell death, further promoting cancer development. These mutations can occur spontaneously or be inherited from parents, influencing the likelihood of developing cancer.",
		"category": "acuity",
		"open": false
	},
	{
		"question": "How are genetic mutations detected in cancer?",
		"reply": "Genetic mutations in cancer cells can be detected using several methods. Genetic testing, such as next-generation sequencing (NGS), examines specific genes for mutations associated with cancer. Liquid biopsies using NGS detect circulating tumor DNA (ctDNA) in blood to identify mutations less invasively. Immunohistochemistry uses antibodies to detect abnormal proteins produced by mutated genes in tumor samples. These techniques help oncologists understand the genetic profile of a cancer, guiding treatment decisions based on the identified mutations.",
		"category": "acuity",
		"open": false
	},
	{
		"question": "What is next generation sequencing (NGS), and how does it help in cancer treatment?",
		"reply": "Next-generation sequencing (NGS) is a technology that rapidly sequences genetic codes (DNA or RNA). In cancer diagnosis, NGS identifies mutations that drive tumor growth, helping doctors choose precise treatments. It also personalizes medicine by studying each cancer patient’s unique genetic mutations. Since there are anti-cancer drugs that are designed to work on cancers with specific mutations, next generation sequencing allows your physician to select the best treatment. NGS can even detect cancer early by analyzing circulating tumor DNA from blood (liquid biopsies) and helps monitor how cancer changes and how the effective the treatment is over time by regularly examining its genetic material.",
		"category": "acuity",
		"open": false
	},
	{
		"question": "What are somatic mutations and germline mutations?",
		"reply": "Somatic mutations occur in non-reproductive cells during an individual&#39;s lifetime, and are often associated with cancer, whereas germline mutations are inherited from parents and can predispose individuals to hereditary conditions, including certain types of cancer. Understanding these variants is crucial for personalized treatment and cancer risk assessment.",
		"category": "acuity",
		"open": false
	},
	{
		"question": "What is the significance of somatic mutations in cancer treatment?",
		"reply": "Somatic mutations are crucial in cancer treatment as they guide the use of targeted therapies that specifically attack mutated proteins driving cancer growth improving efficacy, and reducing side effects. Somatic mutations also help predict how cancer will respond to treatment and monitor treatment effectiveness over time through methods like liquid biopsies.",
		"category": "acuity",
		"open": false
	},

	{
		"question": "How do germline mutations influence cancer treatment?",
		"reply": "Germline mutations influence cancer treatment by informing risk assessment and determining the likelihood of developing certain types of cancer based on inherited genetic mutations. Additionally, germline mutations affecting drug metabolism can influence how cancer patients respond to treatments. These mutations guide treatment decisions by indicating which therapies may be most effective or ineffective due to specific genetic profiles. Finally, detecting certain germline mutations may cause family members to get screened and monitored, thus preventing cancer in other family members.",
		"category": "acuity",
		"open": false
	},
	{
		"question": "What is CANARY ACUITY™ and what does it offer?",
		"reply": "CANARY ACUITY™ is a DNA-based test that provides comprehensive treatment options for cancer patients. It sequences a panel of 1091 genes, offering personalized treatment recommendations based on deep sequencing to detect subclonal variants.",
		"category": "acuity",
		"open": false
	},
	{
		"question": "What is the advantage of using Canary Focus™ test?",
		"reply": "The Canary Focus™ test is a panel of 119 genes that are frequently found mutated in common cancers such as lung, colon and breast. It is less expensive than our comprehensive test, yet still provides important information about your cancer and offers the same treatment strategies found in our comprehensive test.",
		"category": "acuity",
		"open": false
	},
	{
		"question": "Can these tests be used for all cancer types, including both solid tumors and hematologic malignancies?",
		"reply": "Yes, the Acuity™ and Focus™ tests are available for all solid tumor and hematologic malignancies, providing a comprehensive genomic profiling solution for various cancer types.",
		"category": "acuity",
		"open": false
	},
	{
		"question": "What is the process for ordering and conducting Canary’s test?",
		"reply": "Your physician will determine the optimal test for you and submit the requisition. For our patients in India, once your physician recommends a Canary test, a simple phone call listed on the form will allow us to collect your sample and begin testing. Our team will be available to assist you at every step during the testing process.",
		"category": "acuity",
		"open": false
	},
	{
		"question": "How long does it take to receive my report?",
		"reply": "14 business days from when we receive your sample.",
		"category": "acuity",
		"open": false
	},
	{
		"question": "How are the treatment recommendations communicated to patients and clinicians?",
		"reply": "The diagnostic report contains all the relevant information in a format that the physician can easily understand and act upon.",
		"category": "acuity",
		"open": false
	},
	{
		"question": "What ongoing support or follow-up services are provided to patients after receiving results?",
		"reply": "The Canary team is always here to help. We work closely with your physician and provide any molecular diagnostic support they request around your case.",
		"category": "acuity",
		"open": false
	},
	{
		"question": "How does Canary Oncoceutics handle patient data privacy and confidentiality?",
		"reply": "Canary ensures patient data privacy by following stringent security measures and complying with healthcare privacy regulations, safeguarding patient information during and after testing.",
		"category": "acuity",
		"open": false
	},

	{
		"question": "How do I cancel my subscription?",
		"reply": "You can cancel your subscription from your account settings at any time. After cancellation, you will still have access to your account until the end of the billing cycle.",
		"category": "pricing",
		"open": false
	},
	{
		"question": "Can I use Foxi with Google Calendar?",
		"reply": "Yes, Foxi integrates seamlessly with Google Calendar for easy scheduling and task management. This integration helps you keep track of your events and tasks in one place.",
		"category": "integrations",
		"open": true
	},
	{
		"question": "Does Foxi work with Slack?",
		"reply": "Yes, you can integrate Foxi with Slack to receive notifications and updates directly in your channels. This allows you to stay informed about your projects without leaving Slack.",
		"category": "integrations",
		"open": false
	},
	{
		"question": "How do I connect Foxi with Trello?",
		"reply": "To connect Foxi with Trello, go to the integrations page in your settings and follow the instructions to link your accounts. This integration helps you manage your Trello boards and Foxi projects together.",
		"category": "integrations",
		"open": false
	},
	{
		"question": "Is there an API for custom integrations?",
		"reply": "Yes, we provide an API that allows you to create custom integrations with Foxi. Our API documentation provides detailed instructions and examples to help you get started.",
		"category": "integrations",
		"open": false
	},
	{
		"question": "Can I sync Foxi with my email?",
		"reply": "Currently, we do not support email integration, but this feature is on our roadmap for future releases. Stay tuned for updates as we continue to enhance Foxi's capabilities.",
		"category": "integrations",
		"open": false
	},
	{
		"question": "Does Foxi support Zapier?",
		"reply": "Yes, Foxi integrates with Zapier, allowing you to connect with over 2,000 apps and automate your workflows. This integration helps you streamline your processes and improve efficiency.",
		"category": "integrations",
		"open": false
	},
	{
		"question": "What are the main features of Foxi?",
		"reply": "Foxi includes in-app messaging, project management, time tracking, customizable dashboards, and more. These features are designed to help you stay organized, communicate effectively, and manage your time efficiently.",
		"category": "features",
		"open": true
	},
	{
		"question": "How do I use the in-app messaging feature?",
		"reply": "In-app messaging allows you to communicate with your team directly within Foxi. Simply navigate to the messaging tab to start a conversation. You can send messages, share files, and create group chats.",
		"category": "features",
		"open": false
	},
	{
		"question": "Can I customize my dashboard?",
		"reply": "Yes, you can customize your dashboard by adding, removing, and rearranging widgets to fit your workflow. This customization helps you keep important information at your fingertips.",
		"category": "features",
		"open": false
	},
	{
		"question": "How does the time tracking feature work?",
		"reply": "Time tracking allows you to log the time spent on tasks and projects. Start the timer when you begin a task and stop it when you're done. You can also manually log time if needed.",
		"category": "features",
		"open": false
	},
	{
		"question": "Is there a mobile app for Foxi?",
		"reply": "Yes, Foxi is available on both iOS and Android, allowing you to manage your tasks and projects on the go. Download the app from the App Store or Google Play to stay productive anywhere.",
		"category": "features",
		"open": false
	}
]
